/* Localized versions of Info.plist keys */

CFBundleName = "Bluetooth Configurações";
CFBundleGetInfoString = "Plugin de configurações de Bluetooth, © Copyright 2005-2017 HP Development Company, L.P.";
